
gagauz="""
В эфире nokta депутат парламента Оазу Нантой рассуждает о роли Евгении Гуцул и Гагаузии в целом в контексте президентских выборов в Молдове и референдуме о евроинтеграции, а также про попытки властей автономии ещё сильнее ограничить возможность диалога с Кишинёвом. Перед вами – текстовая версия этого интервью.

Про реакцию Гуцул на предложение возобновить диалог с Кишиневом
Недавно депутаты Народного собрания Гагаузии Александр Тарнавский и Михаил Железогло призвали коллег возобновить диалог с Парламентом Молдовы. На это отреагировала башкан Евгения Гуцул, заявив, что подобный проект принят быть не может, потому что он «направлен на попытку обелить центральные власти в свете предстоящей президентской кампании». Депутат Парламента Оазу Нантой комментирует эту реакцию.

– Ну, во-первых, это не реакция Евгении Гуцул, это сценарий. Потому что некто Илан Шор считает, что купил Гагаузскую автономию и, соответственно, имеет право использовать её в своих интересах, а именно для дестабилизации ситуации в Республике Молдова, для того, чтобы отработать 30 серебряников, которые он получает из Кремля, и доложить, что он выполняет задание Кремля. <…> И Илан Шор проводит очень четкую политику под названием «чем хуже, тем лучше», потому что его главная задача в начальной фазе заключается в создании образа врага из центральной власти и в искусственной антагонизации между автономией и центральной властью.


Admixer
Про встречу с примарами
Недавно в парламенте состоялась встреча с председателем комиссии по государственному управлению и региональному развитию Ларисой Волох, на которую были приглашены гагаузские примары. Это также вызвало шквал возмущения в Гагаузии. Нантой делится мнением, является ли такая реакция попыткой ограничить диалог центральных властей вообще с кем-либо из представителей власти в автономии.

– Ситуация выглядит даже хуже. Дело в том, что я как депутат Республики Молдова, или Александр Суходольский, или Лариса Волох, имеем полное право встречаться с гражданами Молдовы в любой географической точке Молдовы, равно как и за ее пределами, и обсуждать проблемы Молдовы. И госпожа Лариса Волох, в качестве председателя этой комиссии, которая занимается проблемами местного самоуправления и регионального развития, встречается регулярно с примарами из всех регионов Республики Молдова. Это первое.

Второе. На эту встречу были приглашены все без исключения примары: неважно, кто там от кого выдвигался, <…> и приехали те, кто сочли нужным. Я присутствовал на этой встрече. На этой встрече никто не получал партийные билеты PAS, никто не голосовал за вступление Молдовы в НАТО. То есть на этой встрече примары свободно высказывали свои проблемы: ремонт дорог, садики, канализация. То есть всё, чем занимаются примары, какие проекты, где искать деньги. И, конечно, в этой ситуации для нас было важно выслушать все эти проблемы для того, чтобы иметь возможность учитывать их в дальнейшей нашей работе.
Кажется, на последнем заседании мы в первом чтении проголосовали за закон, который по запросам примаров решает проблему с потребкооперацией, какая-то там историческая проблема. Мы пошли навстречу примарам и в первом чтении уже проголосовали за этот закон. То есть, повторяю, здесь никто не преследует каких-то там подрывных целей в ситуации, когда мы в Парламенте встречаемся с примарами со всей Республики Молдова, и встреча была абсолютно конструктивная – ну, за исключением того, что некоторые из наших коллег из Парламента пришли, устроили там мини-шоу. Ну, что ж, каждый что может, то и демонстрирует, в том числе и свою невоспитанность.

Комратским студентам рассказывают о пользе евроинтеграции
– Меня порадовало, что я сумел убедить госпожу Дойну Герман, вице-председателя Парламента, чтобы она приехала в Комратский университет и перед студентами выступила о том, что такое европейская интеграция для Республики Молдова. Увидел студентов, которые задавали вопросы. Атмосфера была очень доброжелательная. 21 апреля группа студентов из Комратского университета приедет в экскурсию в Парламент для того, чтобы познакомиться, как работает законодательный орган страны. Госпожа Дойна Герман призвала их быть активными в том смысле, чтобы строить свою карьеру в Республике Молдова в разного рода государственных структурах.


Admixer
Поэтому я считаю абсолютно ненормальными попытки кого-то там в автономии обвинять в предательстве или [устраивать] истерику о том, что Кишинёв проводит подрывную деятельность против Гагаузской автономии. Наоборот, мы хотим идти навстречу проблемам людей и помогать решать эти проблемы на том уровне, на котором они возникают. В данном случае это были примары.

«А хотим ли мы быть инструментом Илана Шора?»
Оазу Нантой комментирует возможные попытки гагаузских властей всё сильнее ограничивать возможность диалога автономии с центральными властями и их доступ в учреждения Гагаузии, напоминая, что ограничение полномочий депутата – это преступление.

– Я повторяю, мы можем встречаться с нашими гражданами и в пенитенциарных учреждениях, и с примарами, и с педагогами, и с пенсионерами. Это наше конституционное право. А тот факт, что «хозяин» автономии теряет чувство реальности, то я всё-таки жду, что в автономии созреют вопросы. «А хотим ли мы быть инструментом Илана Шора для дестабилизации ситуации в Республике Молдова?» «Хотим ли мы, чтобы между жителями автономии и остальными гражданами Молдовы была посеяна искусственная вражда?» Я думаю, что этого мы допустить не должны.

Про визит Гуцул в Россию
– Я считаю, что это был никакой не визит, а просто приказали, она и поехала. Приказали, сказали: «стой тут». И я не знаю, проходила ли она карантин, который, по словам каждого человека, который имеет доступ к телу Путина, должен проходить. Может, она с двойником Путина фотографировалась. Но если, скажем так, отойти от иронии, то совершенно очевидно, что этой фотографией ей пытаются придать вес в том сценарии, который хочет разыграть Кремль вместе с Шором. Вот и всё.


Admixer
Точно так же, когда мы видели эту трагедию, когда в «Крокус Сити Холл» произошел этот недопустимый террористический акт, Путин молчал-молчал-молчал, а потом сказал, что якобы для террористов было открыто окно на границе с Украиной. [То есть] до границы с Украиной их ФСБ должно было сопровождать? Я что-то не понимаю. Это действительно уже паранойя, деградация режима. И очень прискорбно, что наши сограждане соглашаются быть вовлеченными в эти деструктивные сценарии.

Про сценарии Москвы на этот политический год в Молдове
– Когда мы говорим о сценариях Москвы, я, всё-таки, в качестве гражданина Молдовы, имеющего только молдавское гражданство, не забываю ни на минуту, что всё зависит только от нас, от граждан Республики Молдова. В Кремле могут писать много сценариев. Я не могу забыть еще меморандум Козака, который тоже был в Кремле написан, но который не был подписан. Поэтому Кремль может писать разные сценарии, но мы, граждане Молдовы, должны проявить гражданскую ответственность и сплоченность для того, чтобы эти сценарии провалились.

Какие сценарии у Кремля? Кремль завяз в Украине и для реализации своих сценариев Кремлю нужен очаг нестабильности за спиной у Украины. 1222 километра общей границы, инфраструктурные проекты. На минуточку, мы еще находимся на границе с НАТО. И Кремлю нужны хаос и дестабилизация. Поэтому Кремль будет стремиться скомпрометировать референдум и сделать так, чтобы Майя Санду не выиграла в первом туре, по крайней мере.

<…> Кремль будет стремиться использовать Гагаузскую автономию для того, чтобы заявить «нет референдуму на нашей территории». Кремль будет насаждать эти бредовые идеи, что в Европейском союзе чуть ли не всех заставят изменить свою сексуальную ориентацию и традиционные ценности. Исходя из короткой истории Республики Молдова, мне кажется, что наша «традиционная ценность» – это, скорее всего, склонность к воровству. Потому что на земле мало таких стран, где сумели украсть миллиард долларов из резервов Национального банка. А вот мы смогли. И теперь все граждане Молдовы должны выплачивать это.

Я повторяю, в автономии будет разнузданная, оголтелая такая контрпропаганда, и автономию будут использовать для того, чтобы референдум не получил убедительного результата, и, как всегда, [её] будут использовать против Майи Санду на президентских выборах. Ничего нового, но от этого только [грустнее], потому что есть такое выражение, что нельзя дважды войти в одну и ту же реку, но некоторые наши сограждане усиленно наступают на одни и те же грабли.


Admixer
Про роль Гуцул и «дедушку по вызову»
Нантой считает, что в этом кремлёвском сценарии в контексте предстоящих президентских выборов в Молдове и референдума о евроинтеграции Евгении Гуцул всего лишь «придают вес» – чтобы в случае каких-либо уголовных дел в отношении башкана «поднять вопль» погромче.

– Кремль может фотографироваться с кем угодно. Недостатка у нас нет, к сожалению, в персонале, которые будут счастливы сфотографироваться с Путиным, забывая, что Молдова в 2008 году подписала Римский устав Гаагского суда, а в 2010 году ратифицировала. И согласно нашим обязанностям, мы должны арестовать Путина, если он вступит на территорию Молдовы.

Гуцул уже дважды встретилась и с экс-президентом Молдовы Владимиром Ворониным, что можно расценить как попытку придать ей вес как оппозиционеру или (как некоторые считают) даже попытку слепить из неё нового оппозиционного лидера в Молдове. Вот, что думает об этом Оазу Нантой.

– И Владимир Путин, и Владимир Воронин оба упали ниже плинтуса, согласившись на эти фотосессии с Евгенией Гуцул. С одной стороны, Владимир Воронин 4 февраля 2022 года на встрече с Си Цзиньпином в Пекине подписал заявление, в котором собирался переделать все мироустройство, а с другой стороны вот Владимир Путин встречается с Евгенией Гуцул.

Ну что ж, Воронин – настоящий молдавский политик, который готов изменить свою позицию в связи с указаниями из Кремля. Было исключение – это когда он не подписал меморандум Козака, и он страшно тогда перепугался, что Путин его накажет, и он перекрасился в европейского коммуниста. Даже помню знаменательный день 18 января 2005 года, когда он взасос целовался с Траяном Бэсеску, лишь бы его признали в качестве проевропейского коммуниста. Так что на Воронине клейма негде ставить. <…> Когда-то я выиграл суд против Воронина. Он подал на меня в суд, когда я его в одной статье назвал «дедушка по вызову». Ну что ж, наверное, я был прав.


"""
print(len(gagauz))